[
  "dataview",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-markdown-formatting-assistant-plugin",
  "recent-files-obsidian",
  "obsidian-kanban",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "obsidian-spaced-repetition",
  "obsidian-youglish-plugin",
  "homepage",
  "cmdr",
  "obsidian-local-images-plus",
  "obsidian-emoji-toolbar",
  "obsidian-git"
]